;TORSO
[overkiriko_Torso_KV_F X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_MPL_F X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_FPL_F X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_HPL_F X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_LPO_F X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_MPO_F X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_HPO_F X2BodyPartTemplate]
DisplayName="雾子 身体"

;TORSO WOTC
[overkiriko_Torso_Reaper X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_Templar X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="雾子 身体"

[overkiriko_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="雾子 身体"

;ARMS
[overkiriko_Arms_KV_F X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_LPL_F X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_MPL_F X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_HPL_F X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_LPO_F X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_MPO_F X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_HPO_F X2BodyPartTemplate]
DisplayName="雾子 手臂"

;ARMS WOTC
[overkiriko_Arms_Reaper X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_Templar X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="雾子 手臂"

[overkiriko_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="雾子 手臂"

;LEGS
[overkiriko_Legs_KV_F X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_LPL_F X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_MPL_F X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_HPL_F X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_LPO_F X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_MPO_F X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_HPO_F X2BodyPartTemplate]
DisplayName="雾子 腿"

;LEGS WOTC
[overkiriko_Legs_Reaper X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_Templar X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="雾子 腿"

[overkiriko_Helmets_F X2BodyPartTemplate]
DisplayName="雾子 头"








